/* Class = "IBUILabel"; text = "Nom de déploiement"; ObjectID = "4"; */"4.text" = "Nom de dploiement";/* Class = "IBUILabel"; text = "Description de déploiement"; ObjectID = "5"; */"5.text" = "Description de dploiement";/* Class = "IBUILabel"; text = "http://demo.ushahidi.com"; ObjectID = "8"; */"8.text" = "http://demo.ushahidi.com";